# Orchid's Barmania - Vendichaos start
ent-DrinkCan = банка
    .suffix = Пусто
    .desc = Купи ее если ненавидишь окружающую среду.

ent-DrinkEggCan = белковый сюрприз
    .desc = Надеюсь это сделано не для питья.
ent-DrinkNothingCan = ничего в банке
    .desc = Не понимаю о чем ты.

ent-DrinkEggCookedCan = банка яичного супа
    .desc = Простые приготовленные яйца в банке. Сердито, но дешево.
ent-DrinkHotRamenCan = банка лапшичного супа
    .desc = Простая приготовленная лапша в банке. Сердито, но дешево.

ent-DrinkSpritexCan = банка спрайтакса
    .desc = Подделка давно забытого бренда.
ent-DrinkFantaxCan = банка фантакса
    .desc = Подделка давно забытого бренда.
ent-DrinkBlueSpaceUpCan = банка блюспейс-ап
    .desc = На вкус как межмировой портал прямо у вас во рту.

ent-DrinkCherryBoomCan = банка вишневого бума
    .desc = Успокаивающая негазированная сладость для для тех кто не любит пузырьки.
ent-DrinkBerryBoomCan = банка ягодного бума
    .desc = Успокаивающая негазированная сладость для тех кто не любит пузырьки.
ent-DrinkMangoBoomCan = банка мангового бума
    .desc = Успокаивающая негазированная сладость для тех кто не любит пузырьки.
ent-DrinkPotatoBoomCan = банка картофельного бума
    .desc = Успокаивающая негазированная сладость для полнейших психопатов.
ent-DrinkPumpkinBoomCan = банка тыквенного бума
    .desc = Успокаивающая негазированная сладость для тех кто слишком фанатеет от Хэллоуина.
ent-DrinkBlueBoomCan = банка синего бума
    .desc = Успокаивающая негазированная сладость для тех кто любит загадки.
ent-DrinkPoisonBoomCan = банка ядовитого бума
    .desc = Успокаивающая негазированная сладость для тех кто любит умирать.
ent-DrinkJuiceMultifruitCan = банка сока мультифрукта
    .desc = Здоровый вкус союза фруктов.
ent-DrinkLemonLimeStillCan = банка смайта без газа
    .desc = Негазированная линейка напитков от Смайт.

ent-DrinkDoctorMomCan = банка доктора Мома
    .desc = Пейте много витаминов!
ent-DrinkDoctorNutCan = банка доктора Пита
    .desc = Пейте много питательных веществ!
ent-DrinkDoctorPwrCan = банка доктора Павера
    .desc = Линейка напитков павергейма, которая позиционирует себя как "оздоровительная". 100% протеина.

ent-DrinkBloodCan = банка вампирского укуса
    .desc = Кровопийцы обожают этот клеточный коктейль!
ent-DrinkPilkCan = банка пилка
    .desc = Перевари неперевариваемое!

ent-DrinkMojitoCan = банка мохито
    .desc = Люкс-коктейль вроде мохито в обычной заводской баночке... Вот это контраст.
# Orchid's Barmania - Vendichaos end
