ent-ClothingBeltMilitaryWebbingBSO = РПС Синего Щита
    .desc = Комплект тактической разгрузки, которую носят вспомогательные подразделения Центрального Командования.
    .suffix = Пустой

ent-ClothingBeltMilitaryWebbingBSOFilled = РПС Синего Щита
    .desc = Комплект тактической разгрузки, которую носят вспомогательные подразделения Центрального Командования.
    .suffix = Медикаменты, Заполненный

ent-ClothingBeltMilitaryWebbingFilled = РПС Синего Щита
    .desc = Комплект тактической разгрузки, которую носят вспомогательные подразделения Центрального Командования.
    .suffix = Заполненный
